Repository: ammitto/data-jp
Catalog: reference-docs/9030.tmx
Source language: ja_jp
Languages: en_us

source: 第二十七条の二 外国投資家（第二十六条第一項に規定する外国投資家をいい、この法律、この法律に基づく命令又はこれらに基づく処分に違反したものその他の前条第三項の規定による審査を行う必要性が高いものとして政令で定めるものを除く。以下この条において同じ。）は、対内直接投資等（第二十六条第二項に規定する対内直接投資等をいい、同項第一号から第四号まで及び第九号（第一号から第四号までに掲げる行為に準ずるものに限る。）に掲げる行為に限る。以下この条及び第二十九条第五項において同じ。）のうち、国の安全等に係る対内直接投資等に該当するおそれが大きいものとして政令で定めるもの以外のものを行おうとする場合には、前条第一項の規定にかかわらず、同項の規定による届出をすることを要しない。この場合において、当該外国投資家は、財務大臣及び事業所管大臣が定める対内直接投資等が国の安全等に係る対内直接投資等に該当しないための基準を遵守しなければならない。
en_us: Article 27-2 (1) Notwithstanding the provisions of paragraph (1) of the preceding Article, if a foreign investor (meaning a foreign investor as provided in Article 26, paragraph (1); excluding a foreign investor that has violated this Act, an Order based on this Act, or an administrative disposition based on either of these, or any other foreign investor prescribed by Cabinet Order as one for which there is a high need to carry out an examination under paragraph (3) of the preceding Article; hereinafter the same applies in this Article) seeks to conduct an inward direct investment or equivalent action (meaning an inward direct investment or equivalent action as provided in Article 26, paragraph (2); limited to an action as stated in items (i) through (iv) of that paragraph or item (ix) of that paragraph (limited to those equivalent to the actions stated in items (i) through (iv)); hereinafter the same applies in this Article and Article 29, paragraph (5)) other than one prescribed by Cabinet Order as being highly likely to constitute inward direct investment or an equivalent action that is a matter of national security or a similar concern, the foreign investor is not required to file the notification under paragraph (1) of the preceding Article. In such a case, the foreign investor must comply with the criteria that must be met in order for an inward direct investment or equivalent action not to constitute inward direct investment or an equivalent action that is a matter of national security or a similar concern, which the Minister of Finance and the competent minister for the business establish.

source: ２ 財務大臣及び事業所管大臣は、前項に規定する基準の制定又は改廃の立案をしようとするときは、関税・外国為替等審議会の意見を聴かなければならない。
en_us: (2) Before the Minister of Finance and the competent minister for the business propose establish, revise, or repeal the criteria provided for in the preceding paragraph, they must hear the opinions of the Council on Customs, Tariffs, Foreign Exchange, and Other Transactions.

source: ３ 財務大臣及び事業所管大臣は、第一項の規定により前条第一項の規定による届出をせずに対内直接投資等を行つた外国投資家が、第一項に規定する基準に違反していると認めるときは、当該外国投資家に対し、当該基準を遵守するために必要な措置をとるべきことを勧告することができる。
en_us: (3) If the Minister of Finance and the competent minister for the business find that a foreign investor that, pursuant to the provisions of paragraph (1), has conducted an inward direct investment or equivalent action without filing a notification under paragraph (1) of the preceding Article, has violated the criteria provided for in paragraph (1), they may issue a recommendation for the foreign investor to take the necessary measures to comply with those criteria.

source: ４ 財務大臣及び事業所管大臣は、前項の規定による勧告を受けた外国投資家がその勧告に従わなかつたときは、当該勧告を受けた外国投資家に対し、その勧告に係る措置をとるべきことを命ずることができる。
en_us: (4) If a foreign investor that has been issued a recommendation under the preceding paragraph fails to follow this, the Minister of Finance and the competent minister for the business may order the foreign investor that has been issued the recommendation to take the recommended measures.

source: ５ 前二項に定めるもののほか、第三項の規定による勧告の手続その他当該勧告に関し必要な事項は、政令で定める。
en_us: (5) Beyond what is provided for in the preceding two paragraphs, Cabinet Order prescribes the procedures for issuing recommendations under paragraph (3), and provides for other necessary particulars in connection with these recommendations.

source: ６ 特定組合等が行う対内直接投資等に相当するものにより当該特定組合等の組合員が取得する財産又は権利については、当該特定組合等が取得し、又は所有し、若しくは保有するものとみなして、前各項及び第二十九条第五項の規定を適用する。
en_us: (6) Assets and rights that a partner of a specified partnership or similar organization acquires through an action that is comparable to the inward direct investments and equivalent actions that the specified partnership or similar organization undertakes are deemed to be acquired, owned, or held by the specified partnership or similar organization, and the provisions of the preceding paragraphs and Article 29, paragraph (5) apply.

source: ７ 外国投資家以外の者（法人その他の団体を含む。）が外国投資家のために当該外国投資家の名義によらないで行う対内直接投資等に相当するものについては、当該外国投資家以外の者を外国投資家とみなして、第一項から第五項まで及び第二十九条第五項の規定を適用する。
en_us: (7) A person (including a corporation or any other organization) not constituting a foreign investor is deemed to be a foreign investor in connection with any action comparable to an inward direct investment or equivalent action which that person conducts on behalf of a foreign investor but not in the name of that foreign investor, and the provisions of paragraphs (1) through (5) and Article 29, paragraph (5) apply.

source: （特定取得の届出及び変更勧告等）
en_us: (Filing a Specified Acquisition Notification; Recommendations to Modify its Substance; Related Matters)

source: 第二十八条 外国投資家は、特定取得（第二十六条第三項に規定する特定取得をいい、相続、遺贈、法人の合併その他の事情を勘案して政令で定めるものを除く。以下同じ。）のうち第三項の規定による審査が必要となる特定取得に該当するおそれがあるものとして政令で定めるものを行おうとするときは、政令で定めるところにより、あらかじめ、当該特定取得について、事業目的、金額、実行の時期その他の政令で定める事項を財務大臣及び事業所管大臣に届け出なければならない。
en_us: Article 28 (1) Before a foreign investor conducts a specified acquisition (meaning a specified acquisition as provided in Article 26, paragraph (3), and excluding a specified acquisition as prescribed by Cabinet Order in consideration of inheritance, bequest, merger of a corporation, or any other circumstances; the same applies hereinafter) prescribed by Cabinet Order as being likely to constitute a specified acquisition that requires the examination under paragraph (3), the foreign investor must first file a notification of the business purpose of the specified acquisition, its amount, its timing, and any other information that Cabinet Order prescribes with the Minister of Finance and the competent minister for the business, pursuant to the provisions of Cabinet Order.

source: ２ 特定取得について前項の規定による届出をした外国投資家は、財務大臣及び事業所管大臣が当該届出を受理した日から起算して三十日を経過する日までは、当該届出に係る特定取得を行つてはならない。ただし、財務大臣及び事業所管大臣は、その期間の満了前に当該届出に係る特定取得がその事業目的その他からみて次項の規定による審査が必要となる特定取得に該当しないと認めるときは、当該期間を短縮することができる。
en_us: (2) A foreign investor that has filed a notification under the preceding paragraph with regard to a specified acquisition must not undertake the specified acquisition that is subject to that notification until the final day in the 30-day period that starts on the date that the Minister of Finance and the competent minister for the business receive the notification; provided, however, that on finding, before the end of this period, that, based on the business purpose or any other consideration, the specified acquisition that is subject to that notification does not constitute one necessitating an examination under the following paragraph, the Minister of Finance and the competent minister for the business may shorten this period.

source: ３ 財務大臣及び事業所管大臣は、第一項の規定による届出があつた場合において、当該届出に係る特定取得が国の安全を損なう事態を生ずるおそれが大きい特定取得（我が国が加盟する特定取得に関する多数国間の条約その他の国際約束で政令で定めるもの（以下この項において「条約等」という。）の加盟国の外国投資家が行う特定取得で特定取得に関する制限の除去について当該条約等に基づく義務がないもの及び当該条約等の加盟国以外の国の外国投資家が行う特定取得でその国が当該条約等の加盟国であるものとした場合に当該義務がないこととなるものに限る。以下「国の安全に係る特定取得」という。）に該当しないかどうかを審査する必要があると認めるときは、当該届出に係る特定取得を行つてはならない期間を、当該届出を受理した日から起算して四月間に限り、延長することができる。
en_us: (3) When a notification under paragraph (1) has been filed, on finding it necessary to examine whether the specified acquisition that is subject to the notification constitutes a specified acquisition that is highly likely to cause a situation that would compromise national security (but only a specified acquisition that is undertaken by a foreign investor from a member state of a multilateral treaty or other international agreement on specified acquisition that Cabinet Order prescribes and to which Japan has acceded (hereinafter referred to as a "treaty or other agreement" in this paragraph), if there is no obligation to remove restrictions on that specified acquisition based on the treaty or other agreement; as well as a specified acquisition that is undertaken by a foreign investor from a state other than the member state of such a treaty or other agreement, if there would be no obligation to remove restrictions on the specified acquisition if the state in question were a member state of the treaty or other agreement; hereinafter referred to as a "specified acquisition that is a matter of national security"), the Minister of Finance and the competent minister for the business may extend the period during which the specified acquisition that is subject to the notification must not be undertaken, but only to a period of four months starting on the day on which the notification is received.

source: ４ 財務大臣及び事業所管大臣は、前項の規定により特定取得を行つてはならない期間を延長した場合において、同項の規定による審査をした結果、当該延長された期間の満了前に第一項の規定による届出に係る特定取得が国の安全に係る特定取得に該当しないと認めるときは、当該延長された期間を短縮することができる。
en_us: (4) If the Minister of Finance and the competent minister for the business have extended the period during which a specified acquisition must not be undertaken pursuant to the provisions of the preceding paragraph, but they find, as a result of an examination under that paragraph and before the expiration of the extended period, that the specified acquisition that is subject to the notification under paragraph (1) does not constitute a specified acquisition that is a matter of national security, the ministers may shorten the extended period.

source: ５ 財務大臣及び事業所管大臣は、第三項の規定により特定取得を行つてはならない期間を延長した場合において、同項の規定による審査をした結果、第一項の規定による届出に係る特定取得が国の安全に係る特定取得に該当すると認めるときは、関税・外国為替等審議会の意見を聴いて、当該特定取得の届出をしたものに対し、政令で定めるところにより、当該特定取得に係る内容の変更又は中止を勧告することができる。ただし、当該変更又は中止を勧告することができる期間は、当該届出を受理した日から起算して第三項又は次項の規定により延長された期間の満了する日までとする。
en_us: (5) If the Minister of Finance and the competent minister for the business have extended the period during which a specified acquisition must not be undertaken pursuant to the provisions of paragraph (3), but they find, as a result of the examination under that paragraph, that the specified acquisition that is subject to the notification under paragraph (1) constitutes a specified acquisition that is a matter of national security, the ministers, pursuant to the provisions of Cabinet Order, may recommend the person that filed the notification of the specified acquisition to modify the substance of the acquisition or discontinue it, after hearing the opinions of the Council on Customs, Tariffs, Foreign Exchange and Other Transactions; provided, however, that the period during which the ministers may recommend the modification or discontinuance starts from the day on which they receive the notification up until the final day in the period as extended pursuant to the provisions of paragraph (3) or the following paragraph.

source: ６ 前項の規定により関税・外国為替等審議会の意見を聴く場合において、関税・外国為替等審議会が当該事案の性質に鑑み、第三項に規定する四月の期間内に意見を述べることが困難である旨を申し出た場合には、同項に規定する特定取得を行つてはならない期間は、同項の規定にかかわらず、五月とする。
en_us: (6) Notwithstanding the provisions of paragraph (3), if the Minister of Finance and the competent minister for the business hear the opinion of the Council on Customs, Tariffs, Foreign Exchange, and Other Transactions pursuant to the preceding paragraph, but the Council makes a filing indicating that, considering the character of the matter in question, it will be difficult for it to state its opinion within the period of four months prescribed in paragraph (3), the period during which a specified acquisition must not be undertaken as prescribed in that paragraph is five months.

source: ７ 第二十七条第七項から第十二項までの規定は、第五項の規定による勧告があつた場合について準用する。この場合において、必要な技術的読替えは、政令で定める。
en_us: (7) The provisions of Article 27, paragraphs (7) through (12) apply mutatis mutandis if the recommendation under paragraph (5) is issued. In this case, Cabinet Order prescribes any necessary technical replacement of terms.

source: ８ 特定組合等が行う特定取得に相当するものにより当該特定組合等の組合員が取得する財産又は権利については、当該特定組合等が取得し、又は所有し、若しくは保有するものとみなして、前各項及び第二十九条第一項から第四項までの規定を適用する。
en_us: (8) Assets and rights that a partner of a specified partnership or similar organization acquires through an action that is comparable to the specified acquisitions that the specified partnership or similar organization undertakes are deemed to be acquired, owned, or held by the specified partnership or similar organization, and the provisions of the preceding paragraphs and Article 29, paragraphs (1) through (4) apply.

source: ９ 外国投資家以外の者（法人その他の団体を含む。）が外国投資家のために当該外国投資家の名義によらないで行う特定取得に相当するものについては、当該外国投資家以外の者を外国投資家とみなして、第一項から第七項まで及び第二十九条第一項から第四項までの規定を適用する。
en_us: (9) A person (including a corporation or any other organization) not constituting a foreign investor is deemed to be a foreign investor in connection with any action comparable to a specified acquisition which that person conducts on behalf of a foreign investor but not in the name of that foreign investor, and the provisions of paragraphs (1) through (7) and Article 29, paragraphs (1) through (4) apply thereto.

source: （特定取得の届出の特例）
en_us: (Special Provisions on the Filing of Notifications for Specified Acquisition)

source: 第二十八条の二 外国投資家（第二十六条第一項に規定する外国投資家をいい、この法律、この法律に基づく命令又はこれらに基づく処分に違反したものその他の前条第三項の規定による審査を行う必要性が高いものとして政令で定めるものを除く。以下この条において同じ。）は、特定取得のうち、国の安全に係る特定取得に該当するおそれが大きいものとして政令で定めるもの以外のものを行おうとする場合には、前条第一項の規定にかかわらず、同項の規定による届出をすることを要しない。この場合において、当該外国投資家は、財務大臣及び事業所管大臣が定める特定取得が国の安全に係る特定取得に該当しないための基準を遵守しなければならない。
en_us: Article 28-2 (1) Notwithstanding the provisions of paragraph (1) of the preceding Article, if a foreign investor (meaning a foreign investor as provided in Article 26, paragraph (1); excluding a foreign investor that has violated this Act, an Order based on this Act, or an administrative disposition based on either of these, or any other foreign investor prescribed by Cabinet Order as one for which there is a high need to carry out an examination under paragraph (3) of the preceding Article; hereinafter the same applies in this Article) seeks to conduct a specified acquisition other than one prescribed by Cabinet Order as being highly likely to constitute a specified acquisition that is a matter of national security, the foreign investor is not required to file the notification under paragraph (1) of the preceding Article. In such a case, the foreign investor must comply with the criteria that must be met in order for a specified acquisition not to constitute a specified acquisition that is a matter of national security, which the Minister of Finance and the competent minister for the business establish.

source: ３ 財務大臣及び事業所管大臣は、第一項の規定により前条第一項の規定による届出をせずに特定取得を行つた外国投資家が、第一項に規定する基準に違反していると認めるときは、当該外国投資家に対し、当該基準を遵守するために必要な措置をとるべきことを勧告することができる。
en_us: (3) If the Minister of Finance and the competent minister for the business find that a foreign investor that, pursuant to the provisions of paragraph (1), has conducted a specified acquisition without filing a notification under paragraph (1) of the preceding Article, has violated the criteria provided for in paragraph (1), they may issue a recommendation for the foreign investor to take the necessary measures to comply with those criteria.

source: ６ 特定組合等が行う特定取得に相当するものにより当該特定組合等の組合員が取得する財産又は権利については、当該特定組合等が取得し、又は所有し、若しくは保有するものとみなして、前各項及び次条第五項の規定を適用する。
en_us: (6) Assets and rights that a partner of a specified partnership or similar organization acquires through an action that is comparable to the specified acquisitions that the specified partnership or similar organization undertakes are deemed to be acquired, owned, or held by the specified partnership or similar organization, and the provisions of the preceding paragraphs and paragraph (5) of the following Article apply.

source: ７ 外国投資家以外の者（法人その他の団体を含む。）が外国投資家のために当該外国投資家の名義によらないで行う特定取得に相当するものについては、当該外国投資家以外の者を外国投資家とみなして、第一項から第五項まで及び次条第五項の規定を適用する。
en_us: (7) A person (including a corporation or any other organization) not constituting a foreign investor is deemed to be a foreign investor in connection with any action comparable to a specified acquisition which that person undertakes on behalf of a foreign investor but not in the name of that foreign investor, and the provisions of paragraphs (1) through (5) and paragraph (5) of the following Article apply.

source: 第二十九条 財務大臣及び事業所管大臣は、次に掲げる場合において、対内直接投資等又は特定取得が国の安全等に係る対内直接投資等又は国の安全に係る特定取得に該当すると認めるときは、関税・外国為替等審議会の意見を聴いて、当該対内直接投資等又は特定取得を行つた外国投資家に対し、政令で定めるところにより、当該対内直接投資等又は特定取得により取得した株式又は持分の全部又は一部の処分その他必要な措置を命ずることができる。
en_us: Article 29 (1) In the following cases, if the Minister of Finance and the competent minister for the business find that an inward direct investment or equivalent action or a specified acquisition constitutes an inward direct investment or an equivalent action that is a matter of national security or a similar concern or if they find that it constitutes a specified acquisition that is a matter of national security, the ministers, pursuant to the provisions of Cabinet Order, may order the foreign investor that has undertaken the inward direct investment or equivalent action to dispose of all or part of the shares or equity acquired through the inward direct investment or equivalent action or take other necessary measures, after hearing the opinions of the Council on Customs, Tariffs, Foreign Exchange and Other Transactions:

source: 一 第二十七条第一項又は第二十八条第一項の規定による届出をしなければならない外国投資家が、当該届出をせずに対内直接投資等又は特定取得を行つた場合
en_us: (i) if a foreign investor that is required to file a notification under Article 27, paragraph (1) or Article 28, paragraph (1) conducts an inward direct investment or equivalent action or a specified acquisition without filing that notification; or

source: 二 第二十七条第一項又は第二十八条第一項の規定による届出をした外国投資家が、禁止期間の満了前に、当該届出に係る対内直接投資等又は特定取得を行つた場合
en_us: (ii) if a foreign investor that has filed a notification under Article 27, paragraph (1) or Article 28, paragraph (1) conducts the inward direct investment or equivalent action or the specified acquisition stated in the notification before the expiration of the prohibition period.

source: ２ 財務大臣及び事業所管大臣は、第二十七条第一項又は第二十八条第一項の規定による届出をした外国投資家が、当該届出に関し虚偽の届出をした場合において、当該届出に係る対内直接投資等又は特定取得が国の安全等に係る対内直接投資等又は国の安全に係る特定取得に該当すると認めるときは、関税・外国為替等審議会の意見を聴いて、当該対内直接投資等又は特定取得を行つた外国投資家に対し、政令で定めるところにより、必要な措置を命ずることができる。
en_us: (2) If a foreign investor that has filed a notification under Article 27, paragraph (1) or Article 28, paragraph (1) has used a false information in it and the Minister of Finance and the competent minister for the business find that the inward direct investment or equivalent action or specified acquisition that is subject to that notification constitutes inward direct investment or an equivalent action that is a matter of national security or a similar concern or constitutes a specified acquisition that is a matter of national security, they may order the foreign investor that has conducted the inward direct investment or equivalent action or the specified acquisition to take the necessary measures, pursuant to Cabinet Order and after hearing the opinions of the Council on Customs, Tariffs, Foreign Exchange, and Other Transactions.

source: ３ 財務大臣及び事業所管大臣は、第二十七条第一項又は第二十八条第一項の規定による届出をした外国投資家が、第二十七条第七項（第二十八条第七項において準用する場合を含む。）の規定により応諾する旨の通知をした対内直接投資等若しくは特定取得に係る内容の変更の勧告に従わず、又は第二十七条第十項（第二十八条第七項において準用する場合を含む。）の規定による対内直接投資等若しくは特定取得に係る内容の変更の命令に違反した場合には、当該対内直接投資等又は特定取得を行つた外国投資家に対し、政令で定めるところにより、当該対内直接投資等又は特定取得により取得した株式又は持分（第二十七条第五項若しくは第二十八条第五項の規定により当該対内直接投資等若しくは特定取得に係る株式の数若しくは金額若しくは持分の口数若しくは金額の変更を勧告した場合における当該変更に係る部分又は第二十七条第十項（第二十八条第七項において準用する場合を含む。）の規定により当該対内直接投資等若しくは特定取得に係る株式の数若しくは金額若しくは持分の口数若しくは金額の変更を命じた場合における当該変更に係る部分に限る。）の全部又は一部の処分その他必要な措置を命ずることができる。
en_us: (3) If a foreign investor that has filed a notification under Article 27, paragraph (1) or Article 28, paragraph (1) fails to follow a recommendation to modify the substance of the inward direct investment or equivalent action or the specified acquisition that is subject to that notification after having filed a notification with the Minister of Finance and the competent minister for the business of compliance with that recommendation pursuant to Article 27, paragraph (7) (including as applied mutatis mutandis pursuant to Article 28, paragraph (7)), or if such a foreign investor violates an order under Article 27, paragraph (10) (including as applied mutatis mutandis pursuant to Article 28, paragraph (7)) to modify the substance of the inward direct investment or equivalent action or the substance of the specified acquisition, the Minister of Finance and the competent minister for the business may order the foreign investor that has carried out the inward direct investment or equivalent action or the specified acquisition to dispose of all or part of the shares or equity acquired through the inward direct investment or equivalent action or through the specified acquisition (if the ministers have recommended modifying the number or amount of shares or the number or amount of units of equity involved in the inward direct investment or equivalent action or in the specified acquisition pursuant to Article 27, paragraph (5) or Article 28, paragraph (5), or if they have ordered a modification to the number or amount of shares or the number or amount of units of equity involved in the inward direct investment or equivalent action or in the specified acquisition pursuant to Article 27, paragraph (10) (including as applied mutatis mutandis pursuant to Article 28, paragraph (7)), they may only order the investor to dispose of the part subject to the modification), or to take other necessary measures), pursuant to Cabinet Order.

source: ４ 財務大臣及び事業所管大臣は、第二十七条第一項又は第二十八条第一項の規定による届出をした外国投資家が、第二十七条第七項（第二十八条第七項において準用する場合を含む。）の規定により応諾する旨の通知をした対内直接投資等若しくは特定取得の中止の勧告に従わず、又は第二十七条第十項（第二十八条第七項において準用する場合を含む。）の規定による対内直接投資等若しくは特定取得の中止の命令に違反した場合には、当該対内直接投資等又は特定取得を行つた外国投資家に対し、政令で定めるところにより、当該対内直接投資等又は特定取得により取得した株式又は持分の全部又は一部の処分その他必要な措置を命ずることができる。
en_us: (4) If a foreign investor that has filed a notification under Article 27, paragraph (1) or Article 28, paragraph (1) fails to follow a recommendation to discontinue the inward direct investment or equivalent action or the specified acquisition that is the subject of that notification after having filed a notification with the Minister of Finance and the competent minister for the business of compliance with that recommendation pursuant to Article 27, paragraph (7) (including as applied mutatis mutandis pursuant to Article 28, paragraph (7)), or if such a foreign investor violates an order under Article 27, paragraph (10) (including as applied mutatis mutandis pursuant to Article 28, paragraph (7)) to discontinue the inward direct investment or equivalent action or the specified acquisition, the Minister of Finance and the competent minister for the business may order the foreign investor that has undertaken the inward direct investment or equivalent action or the specified acquisition to dispose of all or part of the shares or equity acquired through the inward direct investment or equivalent action or through the specified acquisition, or to take other necessary measures, pursuant to Cabinet Order.
